/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%d duplicate files found, occupying %@" = "%d doppelte Dateien gefunden, belegen %@" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%d items in total, %@ selected" = "%d Elemente insgesamt, %@ ausgewählt" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%d item(s) selected, you will free up %@ disk space" = "%d Element(e) ausgewählt, Sie werden %@ Festplattenspeicher freigeben" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Calculation %@" = "Berechnung %@" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Cancel" = "Abbrechen" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Delete all selected files" = "Alle ausgewählten Dateien löschen" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Cleanup completed" = "Bereinigung abgeschlossen" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Close" = "Schließen" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Counting duplicate files..." = "Zähle doppelte Dateien..." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Counting duplicates canceled, exiting..." = "Zählen der Duplikate abgebrochen, wird beendet..." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"File %@ found" = "Datei %@ gefunden" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"File calculation complete" = "Dateiberechnung abgeschlossen" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"No duplicate files found" = "Keine doppelten Dateien gefunden" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"OK" = "OK" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Please select a file" = "Bitte wählen Sie eine Datei aus" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Please select the file to be cleaned" = "Bitte wählen Sie die zu bereinigende Datei aus" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Scanning for duplicate files..." = "Suche nach doppelten Dateien..." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Searching for files canceled, exiting..." = "Suche nach Dateien abgebrochen, wird beendet..." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Searching for files..." = "Suche nach Dateien..." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Are you sure you want to delete the selected files?" = "Sind Sie sicher, dass Sie die ausgewählten Dateien löschen möchten?" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Delete selected files" = "Ausgewählte Dateien löschen" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Cleaning up %@" = "Bereinigung von %@" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Archive" = "Archiv" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Size" = "Größe" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Files cannot be cleaned up without deletion permission." = "Dateien können ohne Löschberechtigung nicht bereinigt werden." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Exporting file..." = "Datei wird exportiert..." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Organizing the remaining files..." = "Organisation der verbleibenden Dateien..." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"No matching files were found." = "Es wurden keine übereinstimmenden Dateien gefunden." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Please select the file to export." = "Bitte wählen Sie die zu exportierende Datei aus." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"The selected files will be packed and cleaned up." = "Die ausgewählten Dateien werden gepackt und bereinigt." ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Permissions denied,creation failed!" = "Berechtigungen verweigert, Erstellung fehlgeschlagen!" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Clean up all the selected files after backing up" = "Alle ausgewählten Dateien nach der Sicherung bereinigen" ;

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Reset" = "Zurücksetzen";
